{"meta":{"title":"A Brand New U","subtitle":null,"description":null,"author":"SIANation","url":"http://abrandnewu.com.my"},"pages":[],"posts":[{"title":"凡事都要一步一步来，有时候急于表现反而得不到想要的结果","slug":"凡事都要一步一步来，有时候急于表现反而得不到想要的结果","date":"2017-03-30T04:45:24.000Z","updated":"2017-03-30T05:22:37.867Z","comments":true,"path":"2017/03/30/凡事都要一步一步来，有时候急于表现反而得不到想要的结果/","link":"","permalink":"http://abrandnewu.com.my/2017/03/30/凡事都要一步一步来，有时候急于表现反而得不到想要的结果/","excerpt":"","text":"凡事都要一步一步来，有时候急于表现反而得不到想要的结果 Jeryl Lee Pei Ling, the 16-year-old singing sensation from Penang, Malaysia. This humble teenager has been impressing people with a melodious voice and has constantly received praise not only from the judges, but also from netizens with her every performance. After a few months being in the spotlight, Jeryl is now looking forward to something more normal for her age which is returning back to school. She’s grateful for the fact that her school principal (The Principal of Penang’s Chung Ling High School) who has always been supportive of her endeavours, allowed her to take time off from school just so that she can take part in the “The Voice Of China”. Although she is going to further her studies now, she is not giving up on her dreams of singing, and is looking forward to participate in more singing competition in the near future once she is 18 years and above. Jeryl also mentioned that she will start her own clothing brand line in the future, so that she can wear clothes of her design the next time she participates in singing competitions. 今年17岁来自槟城的李佩玲凭借着爆发力惊人的歌声而闻名，更因为2016年参与了中国新歌声的节目后一炮而红，扬名国际。 最近，李佩玲决定要回到校园生活，继续她的学业。她非常感谢槟城钟灵独中的校长一直支持她，在她参与节目录制时给予她的包容与鼓励，让她能够专心比赛。 虽然她决定要回到学校继续她的学业，可是她并没有因为这样而打算放弃他的歌唱梦想。因为年龄的限制，她在许多歌唱比赛都不符合条件，必须等到18岁后才能继续她的歌唱梦想。 李佩玲表示，她以后想要建立一个属于自己的服装品牌，让她能够穿着自己设计的服饰出征未来参与的歌唱比赛。","categories":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/categories/正能量故事/"}],"tags":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/tags/正能量故事/"}]},{"title":"超市翘楚的传奇故事","slug":"超市翘楚的传奇故事","date":"2017-03-30T04:16:35.000Z","updated":"2017-03-30T04:17:48.506Z","comments":true,"path":"2017/03/30/超市翘楚的传奇故事/","link":"","permalink":"http://abrandnewu.com.my/2017/03/30/超市翘楚的传奇故事/","excerpt":"","text":"超市翘楚的传奇故事 李良华在八个月大的时候变换上了小儿麻痹症。六岁那年家人带他到国外去治病，他承受了多次的针灸甚至是没有麻醉的手术。可是最终还是没能站起来，不能像常人一样生活。因为小时候父母亲负担不起轮椅的费用，李良华必须靠家人背着他去上学。过后因为学校离家里太远，他选择辍学。过后他仅靠一本词典和一些报章在家里自修来充实自己。1987年期间，李良华花光了手上仅有的1万7千令吉开设一间属于他的杂货店，他凡事都亲力亲为因此赢得附近居民的认同。1992年，他毅然决定将经营妥当的杂货店转型，开设了第一家迷你市场。他将迷你市场命名为“99”，在巴生区开设了8间分行。到了1998年，李良华一口气开设了14间分店，但到了2004年却毅然收回连锁执照。在那段日子李良华全部分店由自己一手一脚去管理，目前180多间分店全都是直营方式经营。在6年前也曾想过重返校园，可是当时正值事业起飞，所以未正式展开就放弃了。不过，他平时经常阅读进修，看书自我增值。李良华表示，他不想要一个局限于工作的人生，每天只为了工作而生活。他想要多参与一些有意义的活动，帮助一些有困难的人群，回馈社会。他认为这样才能生活得更有意义，让他的人生更精彩。 #ABrandNewU私聊A_Brand_New_U面子书，并且关注：Facebook- A_Brand_New_UInstagram- abrandnewu_youthknighted","categories":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/categories/正能量故事/"}],"tags":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/tags/正能量故事/"}]},{"title":"豁出去的战士","slug":"豁出去的战士","date":"2017-03-21T04:16:48.000Z","updated":"2017-03-30T04:25:22.251Z","comments":true,"path":"2017/03/21/豁出去的战士/","link":"","permalink":"http://abrandnewu.com.my/2017/03/21/豁出去的战士/","excerpt":"","text":"大马时间2017年3月12日，大马头号混双吴柳萤与搭档陈炳顺成功杀进全英羽球首要超级系列赛决赛，尽管在激战三局以21比18、19比21、16比21不敌中国组合鲁恺与黄雅琼，无缘大马羽球历史上首座混双冠军。无论如何，顺萤组合的亚军成绩仍创下大马混双组合在全英赛的历史最佳战绩。此外，两人在决赛中的拼搏与奋战精神，令现场观众频频拍掌叫好，他们的表现可谓虽败犹荣。7 次的全英赛，吴柳萤终于站上了全英赛领奖台, 遗憾的是没能得到我国历史上第一枚混双金牌, 那么近，却那么远，但我们都知道，他们已经尽力了。羽球之花吴柳萤决赛后在面子书和Instagram上表示很遗憾没能为马来西亚再创下混双在全英赛的记录。她说 : “总结来说，今天我们和对手都发挥得很棒，除了一些和裁判的小插曲。是留下了一些遗憾，不过当作一边学习吧！”从里约奥运，到伯明翰全英赛，都是给予经历过2次膝盖手术的柳萤无数的激励和回忆,也无阻她为国争光。她那越战越勇及永不放弃的运动家精神，是给予许多的年轻人带来正面动力。吴柳萤名言：带着笑容结束每一天，不管事情多艰难，明天都会有一个崭新的机会去做的更好。（Always end the day with a smile。 No matter how hard things were, tomorrow’s a fresh opportunity to make it better. ）。给予马来西亚羽球战士一个赞吧！想分享更多的全新正能量？ #ABrandNewU私聊A_Brand_New_U面子书，并且关注：Facebook- A_Brand_New_UInstagram- abrandnewu_youthknighted","categories":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/categories/正能量故事/"}],"tags":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/tags/正能量故事/"}]},{"title":"关于我们","slug":"About Us","date":"2017-03-13T06:30:00.000Z","updated":"2017-03-30T03:49:00.250Z","comments":true,"path":"2017/03/13/About Us/","link":"","permalink":"http://abrandnewu.com.my/2017/03/13/About Us/","excerpt":"","text":"由“Youth Knighted”青年骑士发起的“A_Brand_New_U ”活动，述说着能够让人勇于尝试及挑战一件新的事物，并利用这平台将自己的正能量分享出去，为社会带来正面风气。“A_Brand_New_U”鼓励大家可以从小事物开始一个全新的自己，比如说换了新发型，新的衣服风格开始，再到大改变比如创业，换了新工作环境，新住处，和到不同国家展开背包之旅等。 A_Brand_New_U缘起是为了现今社会的负面能量越来越多，而在这互联网世纪的传达消息能力可说是一传十，十传百。所以，为了让人人能去掉负能量的思维，A_Brand_New_U 这项活动就是让大家可以为了生活上的一些改变利用网络分享正能量以便能够减少网络霸凌及泛滥。我们应有一个准备迎接新事物的积极心态，而不是对于新事物充满恐惧感，并且害怕去面对。 美国总统自由勋章获奖的社会运动家Helen Adams Keller 曾经表示 – 人生要不是大胆的挑战冒险，便是一无所获。我们自己可以接受失败后再努力，但不允许因为害怕失败而不去尝试。A_Brand_New_U 的宗旨- 改变全新的自己，积极分享正能量。 #ABrandNewU当今互联网世纪，人人都可以拥有一个全新、更好的自己；然而资讯爆炸的年代，需要有更多的正能量分享出来！ #AbrandNewU的宗旨 -改变全新的自己，积极分享正能量","categories":[],"tags":[]},{"title":"跳出传统框格的大学毕业生–创造属于自己的事业","slug":"跳出传统框格的大学毕业生–创造属于自己的事业","date":"2017-03-13T06:30:00.000Z","updated":"2017-03-30T04:17:50.081Z","comments":true,"path":"2017/03/13/跳出传统框格的大学毕业生–创造属于自己的事业/","link":"","permalink":"http://abrandnewu.com.my/2017/03/13/跳出传统框格的大学毕业生–创造属于自己的事业/","excerpt":"","text":"跳出传统框格的大学毕业生–创造属于自己的事业 往往大学生毕业后，都会选择进入某个适合自己的领域工作，安分守己，或许这就是传统的安全选择。但是，毕业于史丹佛学院企业管理文凭的Windy 及Bave却选择寻找一个可以为顾客带来新鲜感的事业。 在这个众人追求名牌的时代中，这些牌子产品的高品质材料及华丽设计都能够激起人们的购物欲，但因为往往价钱过于昂贵，因此多数客户群都锁定在高消费者身上而已，导致低消费者无法享受这些产品带来的满足感。在一次泰国旅行的机缘巧合之下，她们发现了一个能够吸引庞大消费者市场，卷起一股时尚潮流的商机 –DIY 自制手工包。DIY自制手工包，护照夹，和钱包等是根据顾客自己的要求，便在不同颜色的包包或护照夹上贴上一些小饰品来设计一个独一无二，属于自己的包包或样品。DIY 自制包也能够刻上自己或任何名字，印上属于自己想要的品牌，也可以当礼物送人，价格低但意义非凡。 Windy 和 Bave起初是先从泰国购买一些包包和样品以做样本试用，然后再对比价格和品质并决定和哪些供应商合作。由于所有物品是从泰国带回来，在申请执照和运输管理上遇到了很多语言的问题，因为在泰国并不是到处都英语通。但在长辈和友人的协助下，她们成功把第一批货带回马六甲，开始了网卖，公司命名为Route 513- 5月13日，开始全新的人生道路。很快的，她们变透过网卖得到一笔资金，并把生意拓展到马六甲文化鸡场街租的一个小摊位，以便吸引更多马六甲街坊及外地游客购买。由于马六甲文化鸡场街属于繁华热闹的旅游胜地，因此商业竞争激烈，小摊子也是得来不易，是透过许多时间和不同管道申请到的。 马六甲文化鸡场街营业时间是每逢星期五、六、日、及公共假期晚上，所以Windy 选择在其他工作日到会计公司学习及上班，以提倡自己能够不断向上和扩充人脉。Bave着选择继续进修学士学位，学习更多的商业知识。除了知识，她们表示更重要的是两人的时间管理，毕竟想要课业及事业兼修本是件难事，若没有将时间管理好，两头不到岸的情况更是会让人处在困境。 创业易则守业难，她们各自都拥有各自的事业课业，要坚持经营下去并不容易。但是不忍心看着自己辛苦闯出的事业就这样完毕，所以只能够选择越做越好，她们也希望能够继续发掘相关的新事物，以便分享出来并制造多一个商机。 #呼吁年轻人坚持自己的梦想，不管成功与否，至少自己尝试触摸过。只要人生故事还没走到尽头，下一页都是让自己改变的机会。 “想“永远都简单不过的事，但是“做”是不可或缺的行动。人生这条路是可以多姿多彩，取决于自己对于梦想的决定。","categories":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/categories/正能量故事/"}],"tags":[{"name":"正能量故事","slug":"正能量故事","permalink":"http://abrandnewu.com.my/tags/正能量故事/"}]}]}